hate_words = [
    'ненависть',
    'зарежу',
    'убью',
    'призыв к ненависти',
    'ненавесть',
    'ниггер',
    'хач',
    'ватник',
    'сломаю тебе кости',
    'я тебя ненавижу',
    'тебе не стоило рождаться',
    'достал меня своими глупыми шутками',
    'ты самый неприятный',
    'я надеюсь, тебя никогда больше не увижу',
    'твоя жизнь полна ненависти и злости',
    'я не могу тебя терпеть',
    'ты самый отвратительный человек',
    'ты достоин лишь моего презрения',
    'мне противен',
    'не могу смотреть на тебя',
    'мы должны уничтожить'

]
